// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        · 你
        · 上线匆匆 下线匆匆
        · 我
        · 屏蔽其他消息 只为等你一语
        · 不经意相识, 或许是缘分，或许是注定
        · 如果有一天
        ·  你选择放弃我
        · 我不会在哭泣
        · 而是更坚强的微笑
        · 我嘞个豆
        ·谁还不是个诗人啊
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-10-19T23:59:00",
    // 双方的名字
    names: ["小直"]
}
